var ru = {
  main: {
    title1: "",
    article1: `Уважаемые клиенты, друзья мы рады вступить в новый год вместе с вами! Позвольте поздравить вас с этим замечательным праздником, пожелать здоровья, успехов и благополучия вам и вашим семьям. Чтобы в новом году были новые победы и свершения, исполнялись самые заветные желания. А мы и впредь будем помогать вам создавать мебель мечты и уют в ваших домах, отдавая лучшее, что у нас есть. Искренне ваша команда Free Style studio.`,
    title2: "НЕСТАНДАРТНАЯ ДИЗАЙНЕРСКАЯ МЕБЕЛЬ - НАШ ПРОФИЛЬ",
    article2: `Наша «миссия» состоит в том, чтобы принести искусство
    роскошного образа жизни в каждую комнату, интерьер, используя
    наши предметы мебели. Тот кто ищет качество, дизайн и роскошь,
    будет всегда находить его в Free Style Studio, потому что
    теперь это доступно всем в наших салонах.`,
    title3: "СОТРУДНИЧАЕМ С ДИЗАЙН СТУДИЯМИ И АРХИТЕКТОРАМИ",
    article3: `Создаем мебель на заказ, как для жилых, так и для общественных
    помещений.`,
    article4: `Free style успешно работает с лучшими дизайн студиями и
    архитекторами долгие годы, мы рады сотрудничеству и открыты к
    новым знакомствам и совместным коллаборация.`,
    title4: "Мебельное производство. Эксклюзивные дизайнерские изделия",
    title5: "МЕБЕЛЬ НА ЗАКАЗ",
    title6: "Кухни",
    title7: 'Кухня «Florence»',
    article5: `У этой кухни классическая оболочка, и современное
    технологичное сердце.`,
    article6: `Взгляд на традиции, эксклюзивность и изящество.`,
    article7: `Кухня Florence поражает аристократичным и выдержанным
    оформлением.`,
    title8: 'Гостиная «Marble»',
    article8: `Создаем дизайнерские решения гостиных в ритме жизни
    современных семей.`,
    title9: "Гостинные",
    title10: "Спальни",
    title11: 'Спальня «Imperial»',
    article9: `Итальянский дизайн, четкие линии и натуральные текстуры- это и
    есть гармоничное сочетание высокого дизайна и комфорта.`,
    title12: 'Ванная «Aqua»',
    article10: "Место уединения и максимального комфорта.",
    article11: `Новые проекты эргономичных и дизайнерских решений ванных
    комнат.`,
    title13: "Ванные",
    title14: "МЕБЕЛЬ ИЗ ИТАЛИИ",
    title15: "Матрасы",
    title16: "Диваны",
    title17: "Кровати"
  },
  header:{
    title1:'Главная',
    title2:'Блог',
    title3:'О нас',
    title4:'Контакты'
  },
  footer:{
    title1:'Главная',
    title2:'Блог',
    title3:'О нас',
    title4:'Контакты'
  },
  blogpage:{
    title1:'Блог мебели и дизайна',
    title2:'Полезные советы и рекомендации по выбору мебели, новости и статьи'
  },
  aboutus:{
    title1:'О компании',
    article1:'Более 20 лет компания Free Style известна в сфере мебельной промышленности Казахстана.  Когда впервые были реализованы наши проекты изготовления мебели, они были немедленно признаны за их высшее качество, наполнение, материалы и отделку.Три слова продолжают выражать философию Free Style Studio сегодня,как и всегда: оригинальный, подлинный, качественный подход во всем. Это ценности, которые проникают во все наши продукты: от отдельных частей изготовления мебели до всесторонних внутренних проектов оформления помещения под ключ. Нас ведут наша любовь и уважение к классическому смыслу традиции изготовления красивой и функциональной мебели, которая требует бескомпромиссных стандартов качества, даже когда интерпретации современны и инновационны. На основе этого концепта работы стиль Free Style Studio - это образ мысли нашей команды профессионалов о роскошной, качественной  мебели изготовленной индивидуально учитывая пожелания клиентов, дизайн существующего интерьера, инновации в мебельной промышленности и тенденции дизайна интерьера.',
    article3:'Заказать звонок',
    article2:'Наша «миссия» состоит в том, чтобы принести искусство роскошного образа жизни в каждую комнату, интерьер, используя наши предметы мебели. Тот кто ищет качество, дизайн и роскошь, будет всегда находить его в Free Style Studio, потому что теперь это доступно всем в наших салонах. Наши офисы и производственные объекты работают, чтобы день за днем «создавать» уникальные предметы мебели под ключ для вас. И именно в этом духе мы отбираем и привозим наши материалы со всего мира и ведем каждый компонент наших внутренних проектов от визуализации предмета мебели, нескольких замеров, до проектирования прототипа в программе и установки. Но все это всего этого еще не достаточно для изготовления действительно идеального объекта мебели. Самое современное итальянское и немецкое оборудование и системы никогда не могли бы достигать уникального качества, предлагаемого Free Style Studio если бы не то, что мы убеждены, что наиболее важный фактор в процессе:  это ремесленные навыки, которые наши мастера и конструктора – часто истинные художники – инвестируют в каждый продукт. Это - единственный способ достигнуть окончательного результата в форме, качестве и престиже. Это - единственный способ, которым мебель может носить имя Free Style.'
  },
  contact:{
    title1:'Оставьте Ваш номер телефона',
    title2:'и закажите мебель мечты',
    place1:'Ваше имя*',
    button1:'Отправить заявку',
    article1:'*Перезвоним Вам в течении нескольких минут',
    title3:'Наши контакты',
    title55:'Шоурумы',
    article2:'СК “Жибек Жолы”',
    article3:'ул. Жибек Жолы 135/10,  4 этаж, бутик D23-24-25-26',
    article4:'ТД “ARMADA”',
    article5:'ул. Кабдолова 10, Блок 3, бутик 16 ',
    article6:'Наш офис',
    article7:'г.Алматы, ул.Ратушного 78',
    tel:"Тел:"
  },
  search:{
    title1:'Поиск о мебели и дизайне',
    title2:'Полезные советы и рекомендации по выбору мебели, новости и статьи для всех, кто делает ремонт или увлекается дизайном интерьера',
    place1:'Ключевое слово для поиска',
    button1:'Искать'
  }
};

export default ru;
